Repository: Blaine0321/oTree-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: You are Participant B. Participant A sent you %(sent_amount)s and you received %(tripled_amount)s. Now you have %(tripled_amount)s. How much will you send to participant A?
ru: Вы участник Б. Участник А отправил вам %(sent_amount)s и вы получили %(tripled_amount)s.

source: You have been randomly and anonymously paired with another participant. One of you will be selected at random to be participant A; the other will be participant B. You will learn whether you are participant A or B prior to making any decision.
ru: Вы были случайно и анонимно связаны с другими участниками. Каждый из вас будет представлять фирму. Каждая фирма производит одну единицу того же самого продукта бесплатно.

source: To start, participant A receives %(endowment)s; participant B receives nothing. Participant A can send some or all of his %(endowment)s to participant B. Before B receives this amount, it will be multiplied by %(multiplier)s. Once B receives the tripled amount he can decide to send some or all of it to A.
ru: Для начала участник A получает %(endowment)s; участник B получает ничего. Участник А может отправить часть или все свои %(endowment)s участнику Б. Прежде чем Б получит эту сумму, она будет умножена на %(multiplier)s. Как только B получит утроенную сумму, он может решить отправить часть или все это А.

source: How much do you want to send to participant B?
ru: Сколько вы хотите отправить участнику Б?

source: You sent Participant B %(sent_amount)s. Participant B returned %(sent_back_amount)s.
ru: Вы отправили участнику Б %(sent_amount)s. Участнику Б вернётся %(sent_back_amount)s.

source: Participant A sent you %(sent_amount)s. You returned %(sent_back_amount)s.
ru: Участник А отправил вам %(sent_amount)s. Вы возвратите %(sent_back_amount)s.

source: Therefore, your total payoff is %(payoff)s.
ru: Следовательно, ваш общий выигрыш составляет %(payoff)s.

source: Trust Game: Your Choice
ru: Игра на доверие: ваш выбор

source: You are Participant A. Now you have %(endowment)s.
ru: Вы участник А. Теперь у вас есть %(endowment)s.

source: You are Participant B. Participant A sent you %(sent_amount)s and you received %(tripled_amount)s.
ru: Вы участник Б. Участник А отправил вам %(sent_amount)s и вы получили %(tripled_amount)s.

source: This is a trust game with 2 players.
ru: Это игра на доверие, включающая в себя участие 2-х игроков.

source: To start, participant A receives %(endowment)s; participant B receives nothing. Participant A can send some or all of his %(endowment)s to participant B. Before B receives this amount it will be tripled. Once B receives the tripled amount he can decide to send some or all of it back to A.
ru: Для начала участник A получает %(endowment)s; участник Б получает ничего. Участник А может отправить часть или все свои %(endowment)s участнику Б. До того, как Б получит эту сумму, она будет утроена. Как только Б получает утроенную сумму, часть которой или целиком он может решить отправить участнику А.
