Repository: Blaine0321/oTree-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Please enter an amount from 0 to 100
ru: Пожалуйста, введите любую сумму от 0 до 100

source: Introduction
ru: Введение

source: Request
ru: Запрос

source: How much will you demand for yourself?
ru: Сколько вы запросите для себя?

source: Results
ru: Результаты

source: You demanded
ru: Вы запросили

source: The other participant demanded
ru: Другой участник запросил

source: Sum of your demands
ru: Сумма ваших запросов

source: Thus you earn
ru: Ваш итоговый заработок

source: Instructions
ru: Инструкции

source: You have been randomly and anonymously paired with another participant. There is %(amount_shared)s for you to divide. Both of you have to simultaneously and independently demand a portion of the %(amount_shared)s for yourselves. If the sum of your demands is smaller or equal to %(amount_shared)s, both of you get what you demanded. If the sum of your demands is larger than %(amount_shared)s, both of you get nothing.
ru: Вы были были объединены случайным образом в группу с другим участником. Вам нужно разделить между собой %(amount_shared)s. Вы оба должны одновременно и независимо друг от друга пртребовать себе долю %(amount_shared)s. Если сумма ваших требований меньше или равна %(amount_shared)s, вы оба получите то, что потребовали. Если сумма ваших требований превышает %(amount_shared)s, вы оба ничего не получите.

source: I will keep
ru: Я оставлю себе

source: Your Decision
ru: Ваше решение

source: You are
ru: Вы

source: Participant 1
ru: Участник 1

source: Please decide how much of the
ru: Пожалуйста, решите, сколько из

source: will keep for yourself.
ru: вы оставите себе?

source: You decided to keep
ru: Вы решили оставить

source: for yourself.
ru: себе.

source: Participant 1 decided to keep
ru: Участник 1 решил оставить себе

source: so you got
ru: поэтому вы получили

source: You will be paired randomly and anonymously with another participant. In this study, one of you will be Participant 1 and the other Participant 2. Prior to making a decision, you will learn your role, which will be randomly assigned.
ru: Вы будете случайно и анонимно поставлены в пару с другим участником. В этом исследовании один из вас будет Участником 1 и другой Участником 2. Перед тем, как принять решение, вы узнаете свою роль, которая будет определена случайным образом

source: There is
ru: Всего есть

source: to split. Participant 1 will decide how much she or he will retain. Then the rest will go to Participant 2.
ru: , которые вам предстоит поделить между собой. Участник 1 решит, сколько он или она оставит себе. Оставшаяся часть перейдет Участнику 2.

source: Heads
ru: Орел

source: Tails
ru: Решка

source: I choose:
ru: Я выбираю

source: Round
ru: Раунд

source: of
ru: из

source: This is a matching pennies game. Player 1 is the Mismatcher and wins if the choices mismatch. Player 2 is the Matcher and wins if they match.
ru: Это игра 'Орел-решка'. Игрок 1 за то, что выбор игроков между орлом и решкой не совпадет, и выигрывает, если выбор не совпадает. Игрок 2 за то, что выбор игроков между орлом и решкой совпадет, и выигрывает, если он совпадает.

source: At the end, a random round will be chosen for payment.
ru: В конце будет выбран случайный раунд для оплаты.

source: Round history
ru: История раундов

source: Player and outcome
ru: Тип игрока и выигрыш

source: You were the
ru: Вы были

source: Matcher
ru: за то, что выбор совпадет

source: Mismatcher
ru: за то, что выбор не совпадет

source: and
ru: и

source: won
ru: выиграли

source: lost
ru: проиграли

source: In this round, you are the
ru: В этом раунде вы

source: Final Results
ru: Итоговые результаты

source: The paying round was
ru: Для оплаты был выбран раунд

source: Your total payoff is therefore
ru: Ваш выигрыш соответственно равен

source: How many units will you produce (from 0 to 30)?
ru: Сколько единиц товара Вы произведете (от 0 до 30)?

source: Production
ru: Производство

source: The results are shown in the following table.
ru: Результаты показаны в следующей таблице.

source: Your firm produced:
ru: Ваша фирма произвела:

source: units
ru: единиц товара

source: The other firm produced:
ru: Другая фирма произвела:

source: Total production:
ru: Суммарное производство

source: Unit selling price:
ru: Цена продажи одной единицы товара:

source: Your profit:
ru: Ваша прибыль:

source: You have been randomly and anonymously paired with another participant. Each of you will represent a firm. Both firms manufacture the same product.
ru: Вы были случайным образом анонимно объединены в пару с другим участником. Каждый из вас будет представлять фирму. Обе фирмы производят одинаковый товар.

source: The two of you decide simultaneously and independently how many units to manufacture. Your choices can be any number from 0 to %(max_units_per_player)s. All produced units will be sold, but the more is produced, the lower the unit selling price will be.
ru: Вы вдвоем одновременно и независимо друг от друга решаете, сколько единиц товара производить. Вашим выбором может быть любое число от 0 до %(max_units_per_player)s. Все произведенные единицы будут проданы, но чем больше произведено, тем ниже будет цена продажи единицы.

source: The unit selling price is:
ru: Цена продажи единицы товара:

source: Unit selling price = %(total_capacity)s – Units produced by your firm – Units produced by the other firm
ru: Цена продажи = %(total_capacity)s – Количество товара, произведенного Вашей фирмой – Количество товара, произведенного другой фирмой

source: Your profit is therefore:
ru: Таким образом, Ваша прибыль:

source: Your profit = Unit selling price × Units produced by your firm
ru: Ваша прибыль = Цена продажи * Количество товара, произведенного Вашей фирмой

source: For your convenience, these instructions will remain available to you on all subsequent screens of this study.
ru: Для вашего удобства эти инструкции будут доступны вам на всех последующих экранах этого исследования.

source: Please pick a number from 0 to 100:
ru: Пожалуйста, введите любое число от 0 до 100:

source: Your Guess
ru: Ваше предположение

source: Here were the two-thirds-average values in previous rounds:
ru: Здесь обозначены 2/3 от среднего в предыдущих раундах:

source: Here were the numbers guessed:
ru: Числа, предложенные участниками:

source: Two-thirds of the average of these numbers is
ru: Две трети от среднего арифметического предложенных чисел составляют

source: the closest guess was
ru: наиболее близким было предположение

source: Your guess was
ru: Ваше предположение было

source: Therefore, you are one of the
ru: Следовательно, Вы один из

source: winners who tied for the best guess.
ru: победителей, кто указал наилучшее предположение.

source: Therefore, you win!
ru: Следовательно, Вы победили!

source: Therefore, you did not win.
ru: Следовательно, Вы не победили.

source: Your payoff is
ru: Ваш выигрыш составляет

source: You are in a group of %(players_per_group)s people. Each of you will be asked to choose a number between 0 and %(guess_max)s. The winner will be the participant whose number is closest to 2/3 of the average of all chosen numbers.
ru: Вы состоите в группе из %(players_per_group)s человек. Каждому из вас необходимо выбрать число от 0 до %(guess_max)s. Выиграет тот участник, чье число будет ближе всего к 2/3 от среднего арифметического всех названных чисел.

source: The winner will receive %(jackpot)s. In case of a tie, the %(jackpot)s will be equally divided among winners.
ru: Победитель получит %(jackpot)s. В случае ничьей, %(jackpot)s будет разделено между победителями поровну.

source: This game will be played for %(num_rounds)s rounds.
ru: Эта игра будет разыграна %(num_rounds)s раз(а).

source: Please enter an amount from 0 to 100 as your price
ru: Пожалуйста, введите любую сумму от 0 до 100

source: Set Your Price
ru: Предложите вашу цену

source: Your price
ru: Ваша цена

source: Lowest price
ru: Наименьшая цена

source: Was your product sold?
ru: Ваш товар был продан?

source: Yes
ru: Да

source: No
ru: Нет

source: Your payoff
ru: Ваш выигрыш

source: You have been randomly and anonymously paired with another participant. Each of you will represent a firm. Each firm manufactures one unit of the same product at no cost.
ru: Вы были случайно и анонимно связаны с другими участниками. Каждый из вас будет представлять фирму. Каждая фирма производит одну единицу того же самого продукта бесплатно.

source: Each of you privately sets your price, anything from 0 to %(maximum_price)s. The buyer in the market will always buy one unit of the product at the lower price. In case of a tie, the buyer will buy from one of you at random. Your profit is your price if your product is sold and zero otherwise.
ru: Каждый из вас устанавливает свою цену в пределах от 0 до%(maximum_price)s. Покупатель на рынке всегда будет покупать одну единицу продукта по более низкой цене. В случае ничьей покупатель будет покупать у одного из вас наугад. Ваша прибыль - это ваша цена, если ваш продукт продается, и ноль в противном случае.

source: Bid amount
ru: Величина ставки

source: Bid
ru: Ставка

source: The value of the item is estimated to be %(item_value_estimate)s. This estimate may deviate from the actual value by at most %(estimate_error_margin)s.
ru: Стоимость предмета оценивается в %(item_value_estimate)s.Эта оценка может отличаться от фактического значения не более чем на %(estimate_error_margin)s.

source: Please make your bid now. The amount can be between %(min_allowable_bid)s and %(max_allowable_bid)s, inclusive.
ru: Сделайте ставку сейчас. Сумма может быть в диапазоне от %(min_allowable_bid)s и до %(max_allowable_bid)s включительно.

source: You won the auction!
ru: Вы выиграли аукцион!

source: However, your bid amount was higher than the actual value of the item. Your payoff is therefore zero.
ru: Ваша цена была выше, чем фактическая стоимость товара. Ваш выигрыш равен нулю.

source: Your payoff, however, is zero.
ru: Ваш выигрыш равен нулю.

source: You did not win the auction.
ru: Вы не выиграли аукцион.

source: Your bid
ru: Ваша цена

source: Winning bid
ru: Выигрышная цена

source: Actual value
ru: Реальная цена

source: You have been randomly and anonymously grouped with other players. All players see these same instructions.
ru: Вы были случайно и анонимно сгруппированы с другими игроками. Ваши партнёр видит эти же инструкции.

source: Your task will be to bid for an item that is being auctioned. Prior to bidding, each player will be given an estimate of the actual value of the item. The estimates may be different between players. The actual value of the item, which is common to all players, will be revealed after the bidding has taken place.
ru: Ваша задача будет заключаться в том, чтобы сделать ставку на предмет, выставленный на аукцион. Перед началом торгов каждому игроку будет дана оценка фактической стоимости предмета. Оценки игроков могут отличаться друг от друга. Фактическая стоимость предмета, общая для всех игроков, будет раскрываться после проведения торгов.

source: Based on the value estimate, each player will submit a single bid within a given range. All bids are private and submitted at the same time.
ru: Основываясь на оценке стоимости, каждый игрок сделает одну ставку в заданном диапазоне. Все ставки являются частными и подаются одновременно.

source: The highest bidder will receive the actual value of the item as payoff minus their own bid amount. If the winner's bid amount is higher than the actual value of the item, the payoff will be zero. In the event of a tie between two or more players, the winner will be chosen at random. Other players will receive nothing.
ru: Лицо, предложившее самую высокую цену, получит реальную стоимость товара как выплата минус их собственная ставка. Если сумма ставки победителя превышает фактическую стоимость предмета, выигрыш будет нулевым. В случае ничьей между двумя или более игроками победитель будет выбран случайным образом. Остальные игроки ничего не получат.

source: Thank you
ru: Спасибо!

source: Below are examples of messages that could be displayed for different experimental settings.
ru: Ниже приведены примеры сообщений, которые могут отображаться для различных экспериментальных настроек.

source: Laboratory:
ru: В лаборатории

source: Please remain seated until your number is called. Then take your number card, and proceed to the cashier.
ru: Пожалуйста, оставайтесь на своих местах, пока не позвонят по вашему номеру. Затем возьмите свою номерную карту и перейдите к кассе.

source: Note: For the cashier in the laboratory, oTree can print a list of payments for all participants as a PDF.
ru: Примечание: кассиру в лаборатории oTree может распечатать список платежей для всех участников в формате PDF.

source: Classroom:
ru: Учебный класс

source: If you want to keep track of how students did, the easiest thing is to assign the starting links to students by name. It is even possible to give each student a single permanent link for a whole semester using Rooms; so no need to waste time in each lecture with handing out new links and keeping track of which student uses which link. Alternatively, you may just give students anonymous links or secret nicknames.
ru: Если вы хотите отслеживать, как поступили студенты, проще всего назначить учащимся начальные ссылки по именам. Можно даже дать каждому студенту одну постоянную ссылку на весь семестр с помощью Rooms; Так что не нужно тратить время на каждую лекцию, раздавая новые ссылки и отслеживая, какой студент использует какую ссылку. Как вариант, вы можете просто дать студентам анонимные ссылки или секретные псевдонимы.

source: Cooperate
ru: Сотрудничать

source: Defect
ru: Предать

source: Your Choice
ru: Ваш выбор

source: The Other Participant
ru: Другой участник

source: You
ru: Вы

source: I will cooperate
ru: Я буду сотрудничать

source: I will defect
ru: Я предам

source: Here you can chat with the other participant.
ru: Здесь вы можете пообщаться с другим участником

source: Send
ru: Отправить

source: Both of you chose to %(my_decision)s.
ru: Вы оба выбрали %(my_decision)s.

source: You chose to %(my_decision)s and the other participant chose to %(opponent_decision)s.
ru: Вы выбрали %(my_decision)s, а другой участник %(opponent_decision)s.

source: As a result, you earned
ru: В результате, ваш выигрыш

source: In this study, you will be randomly and anonymously paired with another participant. Each of you simultaneously and privately chooses whether you want to cooperate or defect. Your payoffs will be determined by the choices of both as below:
ru: В этом исследовании будет случайным и анонимным образом составлена пара из вас и другого участника. Каждый из вас одновременно и втайне выбирает, хочет ли он сотрудничать или нет. Ваша выплата будет определяться выбором обоих игроков, как указано ниже:

source: In each cell, the amount to the left is the payoff for you and to the right for the other participant.
ru: В каждой ячейке сумма слева - это ваша выплата, справа - выплата другого участника.

source: How much will you contribute to the project (from 0 to 100)?
ru: Сколько вы вложите в проект (от 0 до 100)?

source: Contribute
ru: Вклад

source: You contributed
ru: Вы вложили

source: Other participants contributed
ru: Другие участники вложили

source: Total contribution
ru: Суммарный вклад

source: Total earnings from the project
ru: Суммарный доход от проекта

source: Your earnings from the project
ru: Ваш доход от проекта

source: Thus in total you earned
ru: Итого вы заработали

source: Average contribution
ru: Средний вклад

source: Min contribution
ru: Минимальный вклад

source: Max contribution
ru: Максимальный вклад

source: In this study, you will be in a randomly formed group of
ru: В этом исследовании вы будете в случайно сформированной группе из

source: participants. Each participant in the group is given
ru: участников. У каждого участника в группе есть

source: The group has the opportunity to undertake a joint project. Each participant in the group decides how much she or he is going to contribute tothe project. Contribution could be any integer from 0 to
ru: У группы есть возможность вложиться в прибыльный проект. Каждый участник в группе решает, сколько она или он вложит в проект. Вклад может быть любым целым числом от 0 до

source: The earnings from the project are calculated as follows: The contributions of all
ru: Доходы от проекта рассчитываются следующим образом: Вклады всех

source: participants are added up, the total contribution is multiplied by a factor of
ru: участников суммируются, общий вклад умножается на

source: and the resulting amount is the total earnings from the project, which is evenly split among all
ru: и полученное число становится общим доходом от проекта, который делится между

source: participants. Your payoff equals your earnings from the project, plus the amount you did not contribute.
ru: участниками поровну. Ваша выплата равна сумме вашего дохода от проекта и не вложенных в проект денег.

source: How much will you contribute?
ru: Сколько вы вложите в проект?

source: This is a public goods game with
ru: Это игра на создание общественного блага с

source: players per group, an endowment of
ru: участниками в группе, изначальным запасом в

source: and an efficiency factor of
ru: и коэффициентом доходности вложений

source: You started with an endowment of
ru: Вы начали с изначальным запасом в

source: of which you contributed
ru: из которых вы вложили

source: Your group contributed
ru: Ваша группа вложила

source: resulting in an individual share of
ru: что привело к индивидуальному доходу в

source: Your profit is therefore
ru: Ваш выигрыш соответственно равен

source: Do you wish to volunteer?
ru: Желаете ли вы быть волонтером?

source: You volunteered. As a result, your payoff is
ru: Вы были волонтером. В результате, ваш выигрыш составляет

source: You did not volunteer but some did. As a result, your payoff is
ru: Вы не были волонтером, но кто-то другой был. В результате, ваш выигрыш составляет

source: You did not volunteer and no one did. As a result, your payoff is
ru: Ни вы, ни кто-либо другой не были волонтером. В результате, ваш выигрыш составляет

source: You will be grouped randomly and anonymously with another
ru: Вы будете сгруппированы случайным образом и анонимно с другими

source: participants
ru: участниками

source: Each of you decides independently and simultaneously whether you will volunteer or not. If at least one of you volunteers, everyone will get
ru: Каждый из вас решает независимо и одновременно с другими, будет ли он волонтером или нет. Если хотя бы один из вас будет волонтером, все получат

source: However, the volunteer(s) will pay
ru: Однако, волонтер(ы) заплатят за это

source: If no one volunteers, everyone receives nothing
ru: Если волонтером никто не будет, то никто ничего не получит

source: What is your age?
ru: Сколько Вам лет?

source: Male
ru: Мужской

source: Female
ru: Женский

source: What is your gender?
ru: Укажите Ваш пол:

source: A bat and a ball cost 22 dollars in total. The bat costs 20 dollars more than the ball. How many dollars does the ball cost?
ru: Бита и мяч в сумме стоят 22 доллара. Бита стоит на 20 долларов больше, чем мяч. Сколько долларов стоит мяч?

source: If it takes 5 machines 5 minutes to make 5 widgets, how many minutes would it take 100 machines to make 100 widgets?
ru: Если на создание 5 изделий с помощью 5 станков требуется 5 минут, то сколько минут понадобится, чтобы сделать 100 изделий с помощью 100 станков?

source: In a lake, there is a patch of lily pads. Every day, the patch doubles in size. If it takes 48 days for the patch to cover the entire lake, how many days would it take for the patch to cover half of the lake?
ru: На озере есть участок с кувшинками. Каждый день площадь участка удваивается. Если за 48 дней озеро может зарасти кувшинками целиком, то сколько дней понадобится, чтобы кувшинки покрыли половину озера?

source: Survey
ru: Опрос

source: Please answer the following questions.
ru: Пожалуйста, ответьте на следующие вопросы.

source: How much will you claim for your antique?
ru: Сколько Вы потребуете за Ваш антиквариат?

source: Claim
ru: Требование

source: You claimed
ru: Вы потребовали

source: The other traveler claimed
ru: Другой путешественник потребовал

source: Winning claim (i.e. lower claim)
ru: Выигрышное требование (т.е. более низкое требование)

source: Your adjustment
ru: Ваша корректировка

source: Thus you receive
ru: Таким образом, Вы получаете

source: You have been randomly and anonymously paired with another participant. Now please image the following scenario.
ru: Вы были случайным образом анонимно объединены в пару с другим участником. А теперь представьте следующий сценарий.

source: You and another traveler (the other participant) just returned from a remote island where both of you bought the same antiques. Unfortunately, you discovered that your airline managed to smash the antiques, as they always do. The airline manager assures you of adequate compensation. Without knowing the true value of your antiques, he offers you the following scheme. Both of you simultaneously and independently make a claim for the value of your own antique (ranging from %(min_amount)s to %(max_amount)s):
ru: Вы и другой путешественник (второй участник) только что вернулись с отдаленного острова, где вы оба купили одинаковый антиквариат. К сожалению, вы обнаружили, что ваша авиакомпания умудрилась разбить антиквариат, как это зачастую бывает. Менеджер авиакомпании заверяет вас в адекватной компенсации. Не зная истинную ценность вашего антиквариата, он предлагает вам следующую схему. Вы оба одновременно и независимо предъявляете требование в отношении стоимости вашего собственного антиквариата (от %(min_amount)s до %(max_amount)s):

source: If both claim the same amount, then this amount will be paid to both.
ru: Если оба претендуют на одинаковую сумму, то она будет выплачена обоим.

source: If you claim different amounts, then the lower amount will be paid to both. Additionally, the one with lower claim will receive a reward of %(adjustment_abs)s; the one with higher claim will receive a penalty of %(adjustment_abs)s.
ru: Если вы требуете разные суммы, меньшая сумма будет выплачена обоим. Кроме того, тот, чье требование меньше, получит вознаграждение в размере %(adjustment_abs)s; тот, чье требование больше, получит штраф %(adjustment_abs)s.

source: Please enter an amount from 0 to 100:
ru: Пожалуйста, введите любую сумму от 0 до 100

source: You chose to send participant B %(sent_amount)s. Participant B returned %(sent_back_amount)s.
ru: Вы отправили участнику Б %(sent_amount)s. Участнику Б вернётся %(sent_back_amount)s.

source: You were initially endowed with %(endowment)s, chose to send %(sent_amount)s, received %(sent_back_amount)s thus you now have: %(endowment)s-%(sent_amount)s+%(sent_back_amount)s=<strong>%(payoff)s</strong>
ru: Изначально вы получили %(endowment)s, после чего в решаили отправить%(sent_amount)s, из полученых %(sent_back_amount)s, поэтому теперь у вас есть:%(endowment)s-%(sent_amount)s+%(sent_back_amount)s=<strong>%(payoff)s</strong>

source: Participant A sent you %(sent_amount)s. They were tripled so you received %(tripled_amount)s. You chose to return %(sent_back_amount)s.
ru: Участник А отправил вам %(sent_amount)s. Их утроили, поэтому вы получили%(tripled_amount)s. Вы решили вернуть %(sent_back_amount)s.

source: You are Participant A. Now you have %(endowment)s. How much will you send to participant B?
ru: Вы участник А. Теперь у вас есть %(endowment)s.
